[
  {
    "by": "♡JoshXB",
    "quote": "Almost all men are able to survive the difficulties. However, if you want to test the true character of the man, give him power."
  },
  {
    "by": "♡JoshXB",
    "quote": "When someone's determination is strong and firm, God will join in his efforts."
  },
  {
    "by": "♡JoshXB",
    "quote": "Suffering is a lesson."
  },
  {
    "by": "♡JoshXB",
    "quote": "Speechless science."
  },
  {
    "by": "♡JoshXB",
    "quote": "Life is like a bicycle, so that you can stay balanced.."
  },
  {
    "by": "♡JoshXB",
    "quote": "Past differences, now, and the future are no more than stubborn illusions."
  },
  {
    "by": "♡JoshXB",
    "quote": "A bed, a chair,a table of favorite food items, and ; what else is needed so someone can feel happy?."
  },
  {
    "by": "♡JoshXB",
    "quote": "Mercy on others, be hard against themselves."
  },
  {
    "by": "♡JoshXB",
    "quote": "The best way to move yourself is to give a duty to yourself."
  },
  {
    "by": "♡JoshXB",
    "quote": "You must not lose enthusiasm. The spirit is the strongest stimulant to love, be creative and wish to live longer."
  },
  {
    "by": "♡JoshXB",
    "quote": "Humans will be happy as long as he chooses to be happy."
  },
  {
    "by": "♡JoshXB",
    "quote": "I don't expect to be everything for everyone. I just want to be something for someone."
  },
  {
    "by": "♡JoshXB",
    "quote": "Honest friends greater the price than the property inherited from ancestors."
  },
  {
    "by": "♡JoshXB",
    "quote": "Open to you, that's how God gives us a way to try. Don't ever think the way has been closed."
  },
  {
    "by": "♡JoshXB",
    "quote": "The delay is a grave where opportunities are buried."
  },
  {
    "by": "♡JoshXB",
    "quote": "Love is not looked at each other, but looked in the same direction together."
  },
  {
    "by": "♡JoshXB",
    "quote": "You are what you do repeatedly. Thus, brilliance is not action, but habits."
  },
  {
    "by": "♡JoshXB",
    "quote": "Never try to make your son or daughter like you. Yourself is just one just one."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you can make other people laugh, then you will get all the love you want."
  },
  {
    "by": "♡JoshXB",
    "quote": "The problem will come sooner or later. If the problem comes, welcome it as well as possible. The more friendly you greet it, the faster it goes."
  },
  {
    "by": "♡JoshXB",
    "quote": "Patience is a friend of wisdom."
  },
  {
    "by": "♡JoshXB",
    "quote": "Creative people are motivated by the desire to advance, not by the desire to defeat others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Wherever you are be always the best and the best of what you can give."
  },
  {
    "by": "♡JoshXB",
    "quote": "An intensive hour, much better and profitable than many years dreaming and reflecting."
  },
  {
    "by": "♡JoshXB",
    "quote": "The best thing you can do for others is not to share your wealth, but help him to have his own wealth."
  },
  {
    "by": "♡JoshXB",
    "quote": "There is no guarantee of success, but not trying is a guarantee of failure."
  },
  {
    "by": "♡JoshXB",
    "quote": "I don't know what the key to success, but the key to failure is to try to make everyone happy."
  },
  {
    "by": "♡JoshXB",
    "quote": "The most dissatisfied consumers are valuable sources for learning."
  },
  {
    "by": "♡JoshXB",
    "quote": "Kita ada disini bukan untuk saling bersaing. Kita ada disini untuk saling melengkapi."
  },
  {
    "by": "♡JoshXB",
    "quote": "The more we are willing to be responsible for our actions, the more credibility we have."
  },
  {
    "by": "♡JoshXB",
    "quote": "It's always good to forgive, but the best is forgetting a mistake."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't be a stiff tree that is easily broken. Be a bamboo that can survive curved against the wind."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't cry because of a love failure, because humans can leave everything they love."
  },
  {
    "by": "♡JoshXB",
    "quote": "If there is no peace, it is because we have forgotten that we need each other."
  },
  {
    "by": "♡JoshXB",
    "quote": "Less intelligent can be repaired with learning, lacking can be fixed with experience, less honesty it is difficult to fix it."
  },
  {
    "by": "♡JoshXB",
    "quote": "Only I can change my life, no one can do it for me."
  },
  {
    "by": "♡JoshXB",
    "quote": "Which can survive not the most powerful species. Not the most intelligent species. But the species that is most responsive to change."
  },
  {
    "by": "♡JoshXB",
    "quote": "Life is 10 percent that happens to you, 90 percent of how you react."
  },
  {
    "by": "♡JoshXB",
    "quote": "Improving ourselves is improving the world."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't discriminate which work is good and which is bad. The problem arises if we discriminate and side like something."
  },
  {
    "by": "♡JoshXB",
    "quote": "We work must be selfless. It applies to all work. Unconditional service is the best."
  },
  {
    "by": "♡JoshXB",
    "quote": "We must find the power of love in ourselves first, then we can truly love others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Thankful Heart, not only is the biggest virtue, but also the parent of all the other virtues."
  },
  {
    "by": "♡JoshXB",
    "quote": "Life is really simple, but we even insist on making it complicated."
  },
  {
    "by": "♡JoshXB",
    "quote": "Wherever you go, go wholeheartedly."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who make mistakes and don't fix their mistakes, get another mistake."
  },
  {
    "by": "♡JoshXB",
    "quote": "Our biggest pride is not because it never fails, but gets back up every time we fall."
  },
  {
    "by": "♡JoshXB",
    "quote": "Flowers that will never wither on earth is virtue."
  },
  {
    "by": "♡JoshXB",
    "quote": "To imagine things that cannot be imagined, it takes extraordinary imagination. "},."
  },
  {
    "by": "♡JoshXB",
    "quote": "Any difficulty cannot be resistant to tenacity and perseverance. Without tenacity, the smartest and most talented person often fails in his life."
  },
  {
    "by": "♡JoshXB",
    "quote": "The only way that we get love, is not demanding that we be loved, but start giving love to others without expecting a reply."
  },
  {
    "by": "♡JoshXB",
    "quote": "Try to form an 'wire' relationship between your brain and heart."
  },
  {
    "by": "♡JoshXB",
    "quote": "A smile will make a rich soul of someone who receives it, without making a poor one who gives it."
  },
  {
    "by": "♡JoshXB",
    "quote": "People rarely succeed unless they are happy with what they do."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you have the willing to win, you have reached half success. If you don't have the willing to win, you have reached half failure."
  },
  {
    "by": "♡JoshXB",
    "quote": "The secret towards rich life is having more early than the end."
  },
  {
    "by": "♡JoshXB",
    "quote": "The truth that is not understood will be a mistake."
  },
  {
    "by": "♡JoshXB",
    "quote": "I thought, because of that I was there."
  },
  {
    "by": "♡JoshXB",
    "quote": "Weak mentality is more severe than weak physically."
  },
  {
    "by": "♡JoshXB",
    "quote": "The only success achieved before working is only in the dictionary."
  },
  {
    "by": "♡JoshXB",
    "quote": "The best friends and our worst enemies are our thoughts. The mind can be better than a doctor or a banker or a friend of trust. It can also be more dangerous criminal."
  },
  {
    "by": "♡JoshXB",
    "quote": "Go as far as you can look at, and when you arrive there, you will look further."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you want to go fast, go alone. If you want to go far, go together."
  },
  {
    "by": "♡JoshXB",
    "quote": "An intellectual will never say more than what he knows.."
  },
  {
    "by": "♡JoshXB",
    "quote": "The issues are the price you pay for progress."
  },
  {
    "by": "♡JoshXB",
    "quote": "Human life is full of danger, but that's where the appeal is."
  },
  {
    "by": "♡JoshXB",
    "quote": "You cannot plan to come based on the past."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you are a person who is happy to wait for the arrival of opportunities, you are part of a human in general."
  },
  {
    "by": "♡JoshXB",
    "quote": "I spent my 30s to fix all my mistakes at the age of 20."
  },
  {
    "by": "♡JoshXB",
    "quote": "Trying not to be a successful human being but try to become a useful human being."
  },
  {
    "by": "♡JoshXB",
    "quote": "From now on we don't have to waste time the item is a minute to think of people we don't like."
  },
  {
    "by": "♡JoshXB",
    "quote": "When we stop making a contribution, we start to die."
  },
  {
    "by": "♡JoshXB",
    "quote": "The biggest mistake made by humans in his life is constantly fearing that they will make a mistake."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't call people unhappy before he dies. Don't judge someone's work before his work ends."
  },
  {
    "by": "♡JoshXB",
    "quote": "Believe in yourself is the main secret to achieving success."
  },
  {
    "by": "♡JoshXB",
    "quote": "You have to be vigilant with pleasure. Make sure that you enjoy it and it's not controlled."
  },
  {
    "by": "♡JoshXB",
    "quote": "Losing wealth can still be sought back, losing trust is difficult to get back."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you can't find peace in yourself, there's no point in looking elsewhere."
  },
  {
    "by": "♡JoshXB",
    "quote": "We are used to hiding themselves from others, until finally we are hidden from us."
  },
  {
    "by": "♡JoshXB",
    "quote": "We are more busy convincing others that we are happy than really feeling happy it's alone."
  },
  {
    "by": "♡JoshXB",
    "quote": "Be yourself. Who else can do it better than yourself?."
  },
  {
    "by": "♡JoshXB",
    "quote": "A good example is the best advice."
  },
  {
    "by": "♡JoshXB",
    "quote": "The most powerful grass is on the hardest land."
  },
  {
    "by": "♡JoshXB",
    "quote": "You can't teach anyone anything, you can only help him find what's in himself."
  },
  {
    "by": "♡JoshXB",
    "quote": "Those who are weak spirits will not be able to give Sorry sincerely. True forgiveness is only attached to those who are tough."
  },
  {
    "by": "♡JoshXB",
    "quote": "Happiness depends on what you can give, not on what you get."
  },
  {
    "by": "♡JoshXB",
    "quote": "There is no secret to achieving success. Success can occur due to preparation, hard work and want to learn from failure."
  },
  {
    "by": "♡JoshXB",
    "quote": "I better lose the crown rather than doing actions that I think are embarrassing."
  },
  {
    "by": "♡JoshXB",
    "quote": "There is no cure for birth and death, except to enjoy existing between the two."
  },
  {
    "by": "♡JoshXB",
    "quote": "Hope never left us, we left hope."
  },
  {
    "by": "♡JoshXB",
    "quote": "In order to be smart enough to reach all the desired money, we must be stupid enough to want it."
  },
  {
    "by": "♡JoshXB",
    "quote": "All knowledge I have can be someone else to get, but my heart is only for myself."
  },
  {
    "by": "♡JoshXB",
    "quote": "No matter how high the flying bird, yet he must look for and get the food on earth too."
  },
  {
    "by": "♡JoshXB",
    "quote": "Set what you want. Decide you want to exchange it with what. Determine priority and carry out."
  },
  {
    "by": "♡JoshXB",
    "quote": "Seeing the tree, I understand patience. Look at the grass, I want to respect perseverance."
  },
  {
    "by": "♡JoshXB",
    "quote": "Eternal beauty lies in the beauty of the adab and the height of someone's science, not in his face and clothes."
  },
  {
    "by": "♡JoshXB",
    "quote": "Dare to uphold justice, although about yourself, is the peak of all courage."
  },
  {
    "by": "♡JoshXB",
    "quote": "Lust brings error and not guided. While reason is the guideline to the virtue. Lust told you to dream, but the reason told you to weigh."
  },
  {
    "by": "♡JoshXB",
    "quote": "Trying to succeed to motivate yourself, but trying to always be perfect will make depressed."
  },
  {
    "by": "♡JoshXB",
    "quote": "We will not learn brave and patient if in this world there is only excitement."
  },
  {
    "by": "♡JoshXB",
    "quote": "Failure is just a chance to get started more clever."
  },
  {
    "by": "♡JoshXB",
    "quote": "Kindness is the only investment that will not harm"
  },
  {
    "by": "♡JoshXB",
    "quote": "Idealistic is the person who helps others for prosperous."
  },
  {
    "by": "♡JoshXB",
    "quote": "Thinking it is a heavy job between all kinds of work. That's why there are very few people who like to do it."
  },
  {
    "by": "♡JoshXB",
    "quote": "The lives of big people remind us that we can make our lives noble."
  },
  {
    "by": "♡JoshXB",
    "quote": "My life became my entertainment and did not stop giving a surprise. My life was like a drama with so many rounds without a cover scene."
  },
  {
    "by": "♡JoshXB",
    "quote": "What you see is what you have achieved."
  },
  {
    "by": "♡JoshXB",
    "quote": "Happiness lies in the victory fighting lust and holding overager."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who are too much contemplate will grab a little."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't use people to build big jobs, use your work to build great people."
  },
  {
    "by": "♡JoshXB",
    "quote": "The biggest balance you might make is trusting that you work for someone else."
  },
  {
    "by": "♡JoshXB",
    "quote": "The biggest crowd is when we prove our strength to the family of others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't look at the past with regret, don't also see the future with fear, but look around you with full awareness."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't wait for the ideal state. Don't also wait for the best opportunities. Both of them will never come."
  },
  {
    "by": "♡JoshXB",
    "quote": "Most successful people I know are not a busy person, they are the people who are focused."
  },
  {
    "by": "♡JoshXB",
    "quote": "The walls we build to inhibit sadness, also make us covered from happiness."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you don't design your own life, chances are you will undergo someone else's plan. What did they plan for you? Not much."
  },
  {
    "by": "♡JoshXB",
    "quote": "Motivation is something that makes you start. Habit is something that makes you continue."
  },
  {
    "by": "♡JoshXB",
    "quote": "I can't change the wind direction, but I can adjust my screen to still be able to reach my goal."
  },
  {
    "by": "♡JoshXB",
    "quote": "We can't choose how we die or when. We can only decide how we live. Thats Now."
  },
  {
    "by": "♡JoshXB",
    "quote": "Work hard now, feel the results later; lazing now, feel the consequences later."
  },
  {
    "by": "♡JoshXB",
    "quote": "To handle yourself, use your head. To handle others, use your heart."
  },
  {
    "by": "♡JoshXB",
    "quote": "Work hard now, feel it later. Lazy now, feel the consequences later."
  },
  {
    "by": "♡JoshXB",
    "quote": "No matter how much you can do, no matter how interesting your personality, you can't go far if you can't work with other people."
  },
  {
    "by": "♡JoshXB",
    "quote": "The poorest people are people who have nothing but money."
  },
  {
    "by": "♡JoshXB",
    "quote": "Actually all difficulties are an opportunity for a growing soul."
  },
  {
    "by": "♡JoshXB",
    "quote": "You are born original, so it doesn't need to be half dead to imitate others."
  },
  {
    "by": "♡JoshXB",
    "quote": "How far you fail, it's not a problem, but what's important you get up again."
  },
  {
    "by": "♡JoshXB",
    "quote": "If your actions inspire other people to dream more, learn more, work more, and get better, you are a leader."
  },
  {
    "by": "♡JoshXB",
    "quote": "Wrong deeds are ordinary for humans, but pretending to be actually that caused hostility and betrayal."
  },
  {
    "by": "♡JoshXB",
    "quote": "True love doesn't come to you, but must come from inside you."
  },
  {
    "by": "♡JoshXB",
    "quote": "One's integrity is measured by his behavior not his profession."
  },
  {
    "by": "♡JoshXB",
    "quote": "To understand a person's heart and mind, don't see what he has achieved, but see what he aspires."
  },
  {
    "by": "♡JoshXB",
    "quote": "Sometimes, it is precisely a small decision that will be able to change our lives forever."
  },
  {
    "by": "♡JoshXB",
    "quote": "High-blinders are always guided by justice and always trying to carry out liabilities."
  },
  {
    "by": "♡JoshXB",
    "quote": "We all live under the same sky, but not everyone has the same horizon."
  },
  {
    "by": "♡JoshXB",
    "quote": "He wisely will feel embarrassed, if his words are better than his actions."
  },
  {
    "by": "♡JoshXB",
    "quote": "When you realize that you don't lack anything, the whole world is mine."
  },
  {
    "by": "♡JoshXB",
    "quote": "Thank the responsibility for yourself. Realize that you only yourself, not someone else, who can make you go to the place you want."
  },
  {
    "by": "♡JoshXB",
    "quote": "Even though what we face is a dead end, but love will build a flyover on it."
  },
  {
    "by": "♡JoshXB",
    "quote": "Did you know the secret of my success in achieving the goal? Just tenacity, no more and no less."
  },
  {
    "by": "♡JoshXB",
    "quote": "Satisfaction lies in the effort, not on the results. Trying hard is the essential victory."
  },
  {
    "by": "♡JoshXB",
    "quote": "Humility is a waiting room for perfection."
  },
  {
    "by": "♡JoshXB",
    "quote": "I learned a lot from defeat. And the defeat, made me more steadfast."
  },
  {
    "by": "♡JoshXB",
    "quote": "Make your efforts succeed with the only way: Hard work!."
  },
  {
    "by": "♡JoshXB",
    "quote": "Goodness is the language that the deaf can be heard and can be seen the blind."
  },
  {
    "by": "♡JoshXB",
    "quote": "Do what you like, money will follow.(Quote under Construction)"
  },
  {
    "by": "♡JoshXB",
    "quote": "There is no improper time to do something right."
  },
  {
    "by": "♡JoshXB",
    "quote": "Even though you are on the right track, you will be surpassed if just sitting there."
  },
  {
    "by": "♡JoshXB",
    "quote": "Happiness always looks small while in your grasp. But try to let go and you will immediately know, how big and calm in happiness."
  },
  {
    "by": "♡JoshXB",
    "quote": "Train yourself not to worry. Concerns never fix anything."
  },
  {
    "by": "♡JoshXB",
    "quote": "Maturity is not a situation achieved by age. It's development of love, learning, reading and thinking to produce abilities."
  },
  {
    "by": "♡JoshXB",
    "quote": "You stop laughing not because it gets older. Instead you get older it is precisely because it stops laughing."
  },
  {
    "by": "♡JoshXB",
    "quote": "The saying is a short sentence based on long experience."
  },
  {
    "by": "♡JoshXB",
    "quote": "Not loved by others is sad, but it is more sad if you can't love someone else."
  },
  {
    "by": "♡JoshXB",
    "quote": "Mix deeply moody and upset mind, then arisen."
  },
  {
    "by": "♡JoshXB",
    "quote": "Progress is the result of focusing all the powers of soul and thoughts on the intended ideals."
  },
  {
    "by": "♡JoshXB",
    "quote": "The longer we live, the more we find that we are similar to others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Doing the best at this time will put you to the best place next time."
  },
  {
    "by": "♡JoshXB",
    "quote": "If someone declares the truth, he is sure; sooner or later; will get it."
  },
  {
    "by": "♡JoshXB",
    "quote": "If your spirit decreases, do something. If you have done something unchanged, do something different."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't be afraid of mistakes. Wisdom is usually born of error."
  },
  {
    "by": "♡JoshXB",
    "quote": "I have never seen a monument established for pessimistic people."
  },
  {
    "by": "♡JoshXB",
    "quote": "Horrifying aware of mistakes and starting again."
  },
  {
    "by": "♡JoshXB",
    "quote": "Right to be brave."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who ask, stupid in 5 minutes. And people who don't ask will remain stupid forever."
  },
  {
    "by": "♡JoshXB",
    "quote": "When I hear, I will forget. After seeing I can understand. And after working on, then I can understand."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who smile are always stronger than angry people."
  },
  {
    "by": "♡JoshXB",
    "quote": "The person who moved the mountain began by moving small stones."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who are looking for problems will always get it."
  },
  {
    "by": "♡JoshXB",
    "quote": "Skills and confidence are armed forces that cannot be defeated."
  },
  {
    "by": "♡JoshXB",
    "quote": "A arrow is easily broken, but not so with ten arrows that are put together."
  },
  {
    "by": "♡JoshXB",
    "quote": "Vision without action is a dream in lunch. The action without vision is a nightmare."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who never taste bitter won't know what sweet."
  },
  {
    "by": "♡JoshXB",
    "quote": "By learning you can teach. By teaching, you learn."
  },
  {
    "by": "♡JoshXB",
    "quote": "I cried because I had no shoes, until I saw people no legs."
  },
  {
    "by": "♡JoshXB",
    "quote": "If the will is ready, the legs become light."
  },
  {
    "by": "♡JoshXB",
    "quote": "Getting to know yourself is the beginning of self-improvement."
  },
  {
    "by": "♡JoshXB",
    "quote": "A great life is the culmination of great thoughts accompanied by great actions."
  },
  {
    "by": "♡JoshXB",
    "quote": "There are two ways to overcome difficulties, you change the difficulties or you change yourself to overcome them."
  },
  {
    "by": "♡JoshXB",
    "quote": "The wise people talk because they have something to say, fools talk because they want to say something."
  },
  {
    "by": "♡JoshXB",
    "quote": "Doing unfair is more embarrassing than suffering from injustice."
  },
  {
    "by": "♡JoshXB",
    "quote": "Who can't lead himself, won't be able to lead people."
  },
  {
    "by": "♡JoshXB",
    "quote": "Patience is the best medicine for all problems."
  },
  {
    "by": "♡JoshXB",
    "quote": "Much easier to start well rather than ending well."
  },
  {
    "by": "♡JoshXB",
    "quote": "Hope is a pole that supports the world."
  },
  {
    "by": "♡JoshXB",
    "quote": "A brilliant victory is not obtained from the battlefield, but often obtained from the heart."
  },
  {
    "by": "♡JoshXB",
    "quote": "We fell to wake up, stop to walk, and sleep to wake up."
  },
  {
    "by": "♡JoshXB",
    "quote": "You have to face depression, just like you face a tiger."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you hire people who are smarter than you, you prove you are smarter than them."
  },
  {
    "by": "♡JoshXB",
    "quote": "Happiness does not have what we want, but wants what we have."
  },
  {
    "by": "♡JoshXB",
    "quote": "One ounce of action is far more valuable than a ton of theory."
  },
  {
    "by": "♡JoshXB",
    "quote": "Peace is not in the outside world, but is found in the human soul itself."
  },
  {
    "by": "♡JoshXB",
    "quote": "Not enough just have a good brain. The important thing is to use it properly."
  },
  {
    "by": "♡JoshXB",
    "quote": "Ask yourself a successful secret. Listen to your answers, and do it."
  },
  {
    "by": "♡JoshXB",
    "quote": "Your chance to succeed in any condition can always be measured by how much you trust yourself."
  },
  {
    "by": "♡JoshXB",
    "quote": "Two roads separated by trees, and I took the road that was rarely taken by people. And that's what made changes."
  },
  {
    "by": "♡JoshXB",
    "quote": "Perseverance can make that impossible possible, making it likely to be likely, and it's likely to be sure."
  },
  {
    "by": "♡JoshXB",
    "quote": "Anxious and fear is due to ignorance and doubt."
  },
  {
    "by": "♡JoshXB",
    "quote": "The hero is someone who does what he can do."
  },
  {
    "by": "♡JoshXB",
    "quote": "The only way to change our lives is to change our minds."
  },
  {
    "by": "♡JoshXB",
    "quote": "Changes occur when someone becomes himself, not when he tries to be someone else."
  },
  {
    "by": "♡JoshXB",
    "quote": "Repair yourself, but don't drop someone else."
  },
  {
    "by": "♡JoshXB",
    "quote": "The fastest way to complete many things is to finish it one by one."
  },
  {
    "by": "♡JoshXB",
    "quote": "Two things must be forgotten, the good we have done to others and mistakes others to us."
  },
  {
    "by": "♡JoshXB",
    "quote": "Remember, if you close your mouth actually you have made a choice."
  },
  {
    "by": "♡JoshXB",
    "quote": "The human heart will never be peace before making peace with yourself."
  },
  {
    "by": "♡JoshXB",
    "quote": "Life means struggling. Life pleasure without hurricane is like a dead sea."
  },
  {
    "by": "♡JoshXB",
    "quote": "Sadness can only be overcome by people who experience them themselves."
  },
  {
    "by": "♡JoshXB",
    "quote": "BREAK yourself to be yourself, because we can do it better than others."
  },
  {
    "by": "♡JoshXB",
    "quote": "It's better to be exiled than surrendering to hypocrisy."
  },
  {
    "by": "♡JoshXB",
    "quote": "The first step to choosing self-confidence is to know ourselves."
  },
  {
    "by": "♡JoshXB",
    "quote": "If someone loses all sources of happiness, he no longer live, but the corpse breathes."
  },
  {
    "by": "♡JoshXB",
    "quote": "Good, better, best. Never stop until good get better, and it's better to be the best."
  },
  {
    "by": "♡JoshXB",
    "quote": "Motivation is fire from inside. If someone else tries to turn it on for you, it's likely to just turn on for a while."
  },
  {
    "by": "♡JoshXB",
    "quote": "I am proud, well on things we don't do and on the things we do."
  },
  {
    "by": "♡JoshXB",
    "quote": "Love does not need sacrifice. When you feel sacrificed, at that time your love began to fade."
  },
  {
    "by": "♡JoshXB",
    "quote": "Real threats are actually not when the computer starts to think like a human, but when humans begin to think like a computer."
  },
  {
    "by": "♡JoshXB",
    "quote": "Do what you can do with what you have and where you are."
  },
  {
    "by": "♡JoshXB",
    "quote": "Many failures is because people don't realize how close they are with success when they give up."
  },
  {
    "by": "♡JoshXB",
    "quote": "Go as far as possible that you can see and you will be able to see further."
  },
  {
    "by": "♡JoshXB",
    "quote": "People who cannot forgive others are the same as those who decide on the bridge that must be passed, because everyone needs to be forgiven."
  },
  {
    "by": "♡JoshXB",
    "quote": "Witnessing is trusting, but feeling is the truth."
  },
  {
    "by": "♡JoshXB",
    "quote": "In terms of principle, keep firmly like a rock. In terms of taste, try swimming following the flow."
  },
  {
    "by": "♡JoshXB",
    "quote": "Every storm must pass and I will grow stronger."
  },
  {
    "by": "♡JoshXB",
    "quote": "After losing everything, we are free to do anything."
  },
  {
    "by": "♡JoshXB",
    "quote": "Live like a candle that illuminates other people. Don't live like a thorn that covers yourself and hurt others."
  },
  {
    "by": "♡JoshXB",
    "quote": "The highest happiness in life is certainty that you are loved as it is, or rather loved even though you like yourself."
  },
  {
    "by": "♡JoshXB",
    "quote": "The problem is not lack of energy, but lack of willingness."
  },
  {
    "by": "♡JoshXB",
    "quote": "Victory is not everything, but the struggle to win is everything."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you can't say the right thing from yourself, you can't say the right thing from others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Birds flying in the morning will get the most worms."
  },
  {
    "by": "♡JoshXB",
    "quote": "The way to start is to stop talking and start doing something."
  },
  {
    "by": "♡JoshXB",
    "quote": "Success will be more permanent if you reach it without destroying your principles."
  },
  {
    "by": "♡JoshXB",
    "quote": "From the past I was always sure I would be rich. I think I never doubted it, a minute."
  },
  {
    "by": "♡JoshXB",
    "quote": "The only thing that can prevent us is wrong and negative beliefs."
  },
  {
    "by": "♡JoshXB",
    "quote": "I am not afraid of tomorrow because I've seen yesterday and I love today."
  },
  {
    "by": "♡JoshXB",
    "quote": "All problems become smaller if you don't manage him, but face it."
  },
  {
    "by": "♡JoshXB",
    "quote": "The most meaningful change in life is a change of attitude. The right attitude will produce the right action."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you have to make a choice and you don't do it, that's all the choice."
  },
  {
    "by": "♡JoshXB",
    "quote": "Believe that life is valuable, and your trust will help create a valuable life."
  },
  {
    "by": "♡JoshXB",
    "quote": "Worried the same as paying interest for money that you might never borrow."
  },
  {
    "by": "♡JoshXB",
    "quote": "Don't often turn on the hatred fire against your enemy, because later it will burn yourself."
  },
  {
    "by": "♡JoshXB",
    "quote": "If you are honest with yourself, like the afternoon definitely changed the night, you will never lie to others."
  },
  {
    "by": "♡JoshXB",
    "quote": "Bold lice are fleas who can dare to get breakfast on a lip of a lion."
  },
  {
    "by": "♡JoshXB",
    "quote": "We connect to life with what we get, but we bring life to what we give."
  },
  {
    "by": "♡JoshXB",
    "quote": "Knowledge is not enough, we must practice it. Intention is not enough, we have to do it."
  },
  {
    "by": "♡JoshXB",
    "quote": "When you get older, you will find the only thing you regret is the things you don't do."
  },
  {
    "by": "♡JoshXB",
    "quote": "The foundation stone for a balanced success is honesty, character, integrity, faith, love and loyalty."
  },
  {
    "by": "♡JoshXB",
    "quote": "Most people fail to achieve their goals are not because they cannot afford, but because they are not committed."
  },
  {
    "by": "♡JoshXB",
    "quote": "We don't have to be great when we start, but we have to start to be great."
  }
]